
/* Class = "SKMainWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Finestra";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "168"; */
"168.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "168"; */
"168.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "168"; */
"168.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "169"; */
"169.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "169"; */
"169.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "169"; */
"169.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "172"; */
"172.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "172"; */
"172.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "172"; */
"172.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "184"; */
"184.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "184"; */
"184.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "184"; */
"184.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "196"; */
"196.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "196"; */
"196.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "196"; */
"196.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "224"; */
"224.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "224"; */
"224.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "224"; */
"224.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "225"; */
"225.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "225"; */
"225.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "225"; */
"225.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "226"; */
"226.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "226"; */
"226.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "226"; */
"226.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "227"; */
"227.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "227"; */
"227.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "227"; */
"227.headerCell.title" = "Pagina";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "227"; */
"227.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "228"; */
"228.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "228"; */
"228.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Results"; ObjectID = "228"; */
"228.headerCell.title" = "Resultati";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "228"; */
"228.headerToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "256"; */
"256.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "256"; */
"256.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "256"; */
"256.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "257"; */
"257.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "257"; */
"257.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "257"; */
"257.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "258"; */
"258.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "258"; */
"258.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "258"; */
"258.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "259"; */
"259.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "259"; */
"259.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "259"; */
"259.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "259"; */
"259.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "260"; */
"260.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "260"; */
"260.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "260"; */
"260.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "260"; */
"260.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "261"; */
"261.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "261"; */
"261.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "261"; */
"261.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "314"; */
"314.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "314"; */
"314.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "314"; */
"314.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "315"; */
"315.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "315"; */
"315.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "315"; */
"315.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "316"; */
"316.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "316"; */
"316.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "316"; */
"316.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "317"; */
"317.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "317"; */
"317.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "317"; */
"317.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "317"; */
"317.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "318"; */
"318.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "318"; */
"318.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "318"; */
"318.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "319"; */
"319.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "319"; */
"319.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "319"; */
"319.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "319"; */
"319.headerToolTip" = "";

/* Class = "BDSKEdgeView"; designAccessibilityDescription = ""; ObjectID = "409"; */
"409.designAccessibilityDescription" = "";

/* Class = "BDSKEdgeView"; designAccessibilityHelp = ""; ObjectID = "409"; */
"409.designAccessibilityHelp" = "";

/* Class = "BDSKEdgeView"; gToolTip = ""; ObjectID = "409"; */
"409.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "480"; */
"480.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "480"; */
"480.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "480"; */
"480.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "480"; */
"480.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "480"; */
"480.title" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "502"; */
"502.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "502"; */
"502.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "502"; */
"502.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "503"; */
"503.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "503"; */
"503.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "503"; */
"503.gToolTip" = "";

/* Class = "NSOutlineView"; designAccessibilityDescription = ""; ObjectID = "504"; */
"504.designAccessibilityDescription" = "";

/* Class = "NSOutlineView"; designAccessibilityHelp = ""; ObjectID = "504"; */
"504.designAccessibilityHelp" = "";

/* Class = "NSOutlineView"; gToolTip = ""; ObjectID = "504"; */
"504.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "505"; */
"505.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "505"; */
"505.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "505"; */
"505.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "505"; */
"505.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "506"; */
"506.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "506"; */
"506.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "506"; */
"506.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "506"; */
"506.headerToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "511"; */
"511.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "511"; */
"511.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "511"; */
"511.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "513"; */
"513.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "513"; */
"513.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "513"; */
"513.gToolTip" = "";

/* Class = "NSOutlineView"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSOutlineView"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSOutlineView"; gToolTip = ""; ObjectID = "514"; */
"514.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Note"; ObjectID = "515"; */
"515.headerCell.title" = "nota";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "515"; */
"515.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "516"; */
"516.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "516"; */
"516.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "516"; */
"516.headerCell.title" = "Pagina";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "516"; */
"516.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "517"; */
"517.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "517"; */
"517.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "517"; */
"517.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "517"; */
"517.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "518"; */
"518.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "518"; */
"518.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "518"; */
"518.gToolTip" = "";

/* Class = "SKColorSwatch"; designAccessibilityDescription = ""; ObjectID = "630"; */
"630.designAccessibilityDescription" = "";

/* Class = "SKColorSwatch"; designAccessibilityHelp = ""; ObjectID = "630"; */
"630.designAccessibilityHelp" = "";

/* Class = "SKColorSwatch"; gToolTip = ""; ObjectID = "630"; */
"630.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "687"; */
"687.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "687"; */
"687.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "687"; */
"687.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "688"; */
"688.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "688"; */
"688.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "688"; */
"688.gToolTip" = "";

/* Class = "BDSKEdgeView"; designAccessibilityDescription = ""; ObjectID = "689"; */
"689.designAccessibilityDescription" = "";

/* Class = "BDSKEdgeView"; designAccessibilityHelp = ""; ObjectID = "689"; */
"689.designAccessibilityHelp" = "";

/* Class = "BDSKEdgeView"; gToolTip = ""; ObjectID = "689"; */
"689.gToolTip" = "";

/* Class = "BDSKCollapsibleView"; designAccessibilityDescription = ""; ObjectID = "690"; */
"690.designAccessibilityDescription" = "";

/* Class = "BDSKCollapsibleView"; designAccessibilityHelp = ""; ObjectID = "690"; */
"690.designAccessibilityHelp" = "";

/* Class = "BDSKCollapsibleView"; gToolTip = ""; ObjectID = "690"; */
"690.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "691"; */
"691.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "691"; */
"691.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "691"; */
"691.gToolTip" = "";

/* Class = "NSSearchField"; designAccessibilityDescription = ""; ObjectID = "692"; */
"692.designAccessibilityDescription" = "";

/* Class = "NSSearchField"; designAccessibilityHelp = ""; ObjectID = "692"; */
"692.designAccessibilityHelp" = "";

/* Class = "NSSearchField"; gToolTip = ""; ObjectID = "692"; */
"692.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "694"; */
"694.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "694"; */
"694.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "694"; */
"694.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "695"; */
"695.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "695"; */
"695.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "695"; */
"695.gToolTip" = "";

/* Class = "BDSKEdgeView"; designAccessibilityDescription = ""; ObjectID = "696"; */
"696.designAccessibilityDescription" = "";

/* Class = "BDSKEdgeView"; designAccessibilityHelp = ""; ObjectID = "696"; */
"696.designAccessibilityHelp" = "";

/* Class = "BDSKEdgeView"; gToolTip = ""; ObjectID = "696"; */
"696.gToolTip" = "";

/* Class = "BDSKCollapsibleView"; designAccessibilityDescription = ""; ObjectID = "697"; */
"697.designAccessibilityDescription" = "";

/* Class = "BDSKCollapsibleView"; designAccessibilityHelp = ""; ObjectID = "697"; */
"697.designAccessibilityHelp" = "";

/* Class = "BDSKCollapsibleView"; gToolTip = ""; ObjectID = "697"; */
"697.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "698"; */
"698.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "698"; */
"698.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "698"; */
"698.gToolTip" = "";

/* Class = "NSSearchField"; designAccessibilityDescription = ""; ObjectID = "699"; */
"699.designAccessibilityDescription" = "";

/* Class = "NSSearchField"; designAccessibilityHelp = ""; ObjectID = "699"; */
"699.designAccessibilityHelp" = "";

/* Class = "NSSearchField"; gToolTip = ""; ObjectID = "699"; */
"699.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "727"; */
"727.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "727"; */
"727.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "727"; */
"727.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "727"; */
"727.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "727"; */
"727.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "728"; */
"728.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "728"; */
"728.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "728"; */
"728.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "728"; */
"728.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "728"; */
"728.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "729"; */
"729.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "729"; */
"729.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "729"; */
"729.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "729"; */
"729.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "729"; */
"729.title" = "";

/* Class = "BDSKGradientView"; designAccessibilityDescription = ""; ObjectID = "730"; */
"730.designAccessibilityDescription" = "";

/* Class = "BDSKGradientView"; designAccessibilityHelp = ""; ObjectID = "730"; */
"730.designAccessibilityHelp" = "";

/* Class = "BDSKGradientView"; gToolTip = ""; ObjectID = "730"; */
"730.gToolTip" = "";

/* Class = "BDSKGradientView"; designAccessibilityDescription = ""; ObjectID = "735"; */
"735.designAccessibilityDescription" = "";

/* Class = "BDSKGradientView"; designAccessibilityHelp = ""; ObjectID = "735"; */
"735.designAccessibilityHelp" = "";

/* Class = "BDSKGradientView"; gToolTip = ""; ObjectID = "735"; */
"735.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "737"; */
"737.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "737"; */
"737.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "737"; */
"737.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "740"; */
"740.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "740"; */
"740.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "740"; */
"740.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "740"; */
"740.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "740"; */
"740.title" = "";

/* Class = "NSSplitView"; designAccessibilityDescription = ""; ObjectID = "754"; */
"754.designAccessibilityDescription" = "";

/* Class = "NSSplitView"; designAccessibilityHelp = ""; ObjectID = "754"; */
"754.designAccessibilityHelp" = "";

/* Class = "NSSplitView"; gToolTip = ""; ObjectID = "754"; */
"754.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "769"; */
"769.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "769"; */
"769.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "769"; */
"769.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "770"; */
"770.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "770"; */
"770.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "770"; */
"770.gToolTip" = "";

/* Class = "NSSplitView"; designAccessibilityDescription = ""; ObjectID = "771"; */
"771.designAccessibilityDescription" = "";

/* Class = "NSSplitView"; designAccessibilityHelp = ""; ObjectID = "771"; */
"771.designAccessibilityHelp" = "";

/* Class = "NSSplitView"; gToolTip = ""; ObjectID = "771"; */
"771.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "780"; */
"780.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "780"; */
"780.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "780"; */
"780.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "790"; */
"790.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "790"; */
"790.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "790"; */
"790.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "791"; */
"791.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "791"; */
"791.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "791"; */
"791.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "796"; */
"796.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "796"; */
"796.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "796"; */
"796.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "797"; */
"797.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "797"; */
"797.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "797"; */
"797.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "798"; */
"798.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "798"; */
"798.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "798"; */
"798.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "799"; */
"799.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "799"; */
"799.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "799"; */
"799.headerCell.title" = "Pagina";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "799"; */
"799.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "800"; */
"800.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "800"; */
"800.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "800"; */
"800.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "800"; */
"800.headerToolTip" = "";

/* Class = "NSLevelIndicatorCell"; designAccessibilityDescription = ""; ObjectID = "801"; */
"801.designAccessibilityDescription" = "";

/* Class = "NSLevelIndicatorCell"; designAccessibilityHelp = ""; ObjectID = "801"; */
"801.designAccessibilityHelp" = "";

/* Class = "NSLevelIndicatorCell"; gToolTip = ""; ObjectID = "801"; */
"801.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "830"; */
"830.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "830"; */
"830.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "830"; */
"830.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "832"; */
"832.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "832"; */
"832.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "832"; */
"832.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "855"; */
"855.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "855"; */
"855.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "855"; */
"855.gToolTip" = "";

/* Class = "PDFView"; designAccessibilityDescription = ""; ObjectID = "856"; */
"856.designAccessibilityDescription" = "";

/* Class = "PDFView"; designAccessibilityHelp = ""; ObjectID = "856"; */
"856.designAccessibilityHelp" = "";

/* Class = "PDFView"; gToolTip = ""; ObjectID = "856"; */
"856.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "858"; */
"858.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "858"; */
"858.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "858"; */
"858.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "861"; */
"861.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "861"; */
"861.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "861"; */
"861.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "864"; */
"864.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "864"; */
"864.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "864"; */
"864.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "865"; */
"865.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "865"; */
"865.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "865"; */
"865.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "872"; */
"872.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "872"; */
"872.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "872"; */
"872.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "873"; */
"873.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "873"; */
"873.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "873"; */
"873.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "878"; */
"878.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "878"; */
"878.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "878"; */
"878.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "879"; */
"879.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "879"; */
"879.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "879"; */
"879.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "884"; */
"884.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "884"; */
"884.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "884"; */
"884.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "887"; */
"887.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "887"; */
"887.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "887"; */
"887.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "888"; */
"888.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "888"; */
"888.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "888"; */
"888.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "892"; */
"892.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "892"; */
"892.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "892"; */
"892.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "893"; */
"893.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "893"; */
"893.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "893"; */
"893.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "898"; */
"898.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "898"; */
"898.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "898"; */
"898.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "899"; */
"899.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "899"; */
"899.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "899"; */
"899.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "904"; */
"904.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "904"; */
"904.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "904"; */
"904.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "908"; */
"908.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "908"; */
"908.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "908"; */
"908.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "909"; */
"909.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "909"; */
"909.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "909"; */
"909.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "912"; */
"912.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "912"; */
"912.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "912"; */
"912.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "918"; */
"918.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "918"; */
"918.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "918"; */
"918.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "921"; */
"921.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "921"; */
"921.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "921"; */
"921.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "922"; */
"922.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "922"; */
"922.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "922"; */
"922.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "923"; */
"923.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "923"; */
"923.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "923"; */
"923.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "924"; */
"924.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "924"; */
"924.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "924"; */
"924.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "934"; */
"934.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "934"; */
"934.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "934"; */
"934.gToolTip" = "";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "942"; */
"942.title" = "Menu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "943"; */
"943.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Whole Words Only"; ObjectID = "943"; */
"943.title" = "Solo parole intere";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "944"; */
"944.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Ignore Case"; ObjectID = "944"; */
"944.title" = "Ignora maiuscole/minuscole";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "949"; */
"949.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "949"; */
"949.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "949"; */
"949.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "950"; */
"950.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "950"; */
"950.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "950"; */
"950.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "951"; */
"951.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "951"; */
"951.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "951"; */
"951.gToolTip" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1063"; */
"1063.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1063"; */
"1063.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1063"; */
"1063.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1063.labels[0] = ""; ObjectID = "1063"; */
"1063.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1063.labels[1] = ""; ObjectID = "1063"; */
"1063.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1063.toolTips[0] = ""; ObjectID = "1063"; */
"1063.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1063.toolTips[1] = ""; ObjectID = "1063"; */
"1063.toolTips[1]" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1064"; */
"1064.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1064"; */
"1064.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1064"; */
"1064.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1064"; */
"1064.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1064"; */
"1064.title" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1065"; */
"1065.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1065"; */
"1065.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1065"; */
"1065.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1065.labels[0] = ""; ObjectID = "1065"; */
"1065.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1065.labels[1] = ""; ObjectID = "1065"; */
"1065.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1065.labels[2] = ""; ObjectID = "1065"; */
"1065.labels[2]" = "";

/* Class = "NSSegmentedCell"; 1065.labels[3] = ""; ObjectID = "1065"; */
"1065.labels[3]" = "";

/* Class = "NSSegmentedCell"; 1065.labels[4] = ""; ObjectID = "1065"; */
"1065.labels[4]" = "";

/* Class = "NSSegmentedCell"; 1065.toolTips[0] = ""; ObjectID = "1065"; */
"1065.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1065.toolTips[1] = ""; ObjectID = "1065"; */
"1065.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 1065.toolTips[2] = ""; ObjectID = "1065"; */
"1065.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 1065.toolTips[3] = ""; ObjectID = "1065"; */
"1065.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; 1065.toolTips[4] = ""; ObjectID = "1065"; */
"1065.toolTips[4]" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1066"; */
"1066.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1066"; */
"1066.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1066"; */
"1066.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1066"; */
"1066.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1066"; */
"1066.title" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1067"; */
"1067.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1067"; */
"1067.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1067"; */
"1067.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1067.labels[0] = ""; ObjectID = "1067"; */
"1067.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[1] = ""; ObjectID = "1067"; */
"1067.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[2] = ""; ObjectID = "1067"; */
"1067.labels[2]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[3] = ""; ObjectID = "1067"; */
"1067.labels[3]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[4] = ""; ObjectID = "1067"; */
"1067.labels[4]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[5] = ""; ObjectID = "1067"; */
"1067.labels[5]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[6] = ""; ObjectID = "1067"; */
"1067.labels[6]" = "";

/* Class = "NSSegmentedCell"; 1067.labels[7] = ""; ObjectID = "1067"; */
"1067.labels[7]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[0] = ""; ObjectID = "1067"; */
"1067.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[1] = ""; ObjectID = "1067"; */
"1067.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[2] = ""; ObjectID = "1067"; */
"1067.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[3] = ""; ObjectID = "1067"; */
"1067.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[4] = ""; ObjectID = "1067"; */
"1067.toolTips[4]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[5] = ""; ObjectID = "1067"; */
"1067.toolTips[5]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[6] = ""; ObjectID = "1067"; */
"1067.toolTips[6]" = "";

/* Class = "NSSegmentedCell"; 1067.toolTips[7] = ""; ObjectID = "1067"; */
"1067.toolTips[7]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1068"; */
"1068.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1068"; */
"1068.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1068"; */
"1068.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1068.labels[0] = ""; ObjectID = "1068"; */
"1068.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1068.labels[1] = ""; ObjectID = "1068"; */
"1068.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1068.toolTips[0] = ""; ObjectID = "1068"; */
"1068.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1068.toolTips[1] = ""; ObjectID = "1068"; */
"1068.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1069"; */
"1069.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1069"; */
"1069.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1069"; */
"1069.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1069.labels[0] = ""; ObjectID = "1069"; */
"1069.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1069.labels[1] = ""; ObjectID = "1069"; */
"1069.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1069.toolTips[0] = ""; ObjectID = "1069"; */
"1069.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1069.toolTips[1] = ""; ObjectID = "1069"; */
"1069.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1070"; */
"1070.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1070"; */
"1070.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1070"; */
"1070.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1070.labels[0] = ""; ObjectID = "1070"; */
"1070.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1070.labels[1] = ""; ObjectID = "1070"; */
"1070.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1070.labels[2] = ""; ObjectID = "1070"; */
"1070.labels[2]" = "";

/* Class = "NSSegmentedCell"; 1070.toolTips[0] = ""; ObjectID = "1070"; */
"1070.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1070.toolTips[1] = ""; ObjectID = "1070"; */
"1070.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 1070.toolTips[2] = ""; ObjectID = "1070"; */
"1070.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1071"; */
"1071.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1071"; */
"1071.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1071"; */
"1071.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1071.labels[0] = ""; ObjectID = "1071"; */
"1071.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1071.labels[1] = ""; ObjectID = "1071"; */
"1071.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1071.toolTips[0] = ""; ObjectID = "1071"; */
"1071.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1071.toolTips[1] = ""; ObjectID = "1071"; */
"1071.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1072"; */
"1072.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1072"; */
"1072.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1072"; */
"1072.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1072.labels[0] = ""; ObjectID = "1072"; */
"1072.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1072.toolTips[0] = ""; ObjectID = "1072"; */
"1072.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1073"; */
"1073.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1073"; */
"1073.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1073"; */
"1073.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1073.labels[0] = ""; ObjectID = "1073"; */
"1073.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1073.toolTips[0] = ""; ObjectID = "1073"; */
"1073.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1074"; */
"1074.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1074"; */
"1074.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1074"; */
"1074.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1074.labels[0] = ""; ObjectID = "1074"; */
"1074.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1074.toolTips[0] = ""; ObjectID = "1074"; */
"1074.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1075"; */
"1075.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1075"; */
"1075.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1075"; */
"1075.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1075.labels[0] = ""; ObjectID = "1075"; */
"1075.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1075.toolTips[0] = ""; ObjectID = "1075"; */
"1075.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1076"; */
"1076.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1076"; */
"1076.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1076"; */
"1076.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1076.labels[0] = ""; ObjectID = "1076"; */
"1076.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1076.toolTips[0] = ""; ObjectID = "1076"; */
"1076.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1077"; */
"1077.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1077"; */
"1077.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1077"; */
"1077.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1077.labels[0] = ""; ObjectID = "1077"; */
"1077.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1077.toolTips[0] = ""; ObjectID = "1077"; */
"1077.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1078"; */
"1078.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1078"; */
"1078.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1078"; */
"1078.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1078.labels[0] = ""; ObjectID = "1078"; */
"1078.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1078.toolTips[0] = ""; ObjectID = "1078"; */
"1078.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1079"; */
"1079.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1079"; */
"1079.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1079"; */
"1079.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1079.labels[0] = ""; ObjectID = "1079"; */
"1079.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1079.toolTips[0] = ""; ObjectID = "1079"; */
"1079.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1080"; */
"1080.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1080"; */
"1080.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1080"; */
"1080.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1080.labels[0] = ""; ObjectID = "1080"; */
"1080.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1080.labels[1] = ""; ObjectID = "1080"; */
"1080.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1080.labels[2] = ""; ObjectID = "1080"; */
"1080.labels[2]" = "";

/* Class = "NSSegmentedCell"; 1080.labels[3] = ""; ObjectID = "1080"; */
"1080.labels[3]" = "";

/* Class = "NSSegmentedCell"; 1080.toolTips[0] = ""; ObjectID = "1080"; */
"1080.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1080.toolTips[1] = ""; ObjectID = "1080"; */
"1080.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 1080.toolTips[2] = ""; ObjectID = "1080"; */
"1080.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 1080.toolTips[3] = ""; ObjectID = "1080"; */
"1080.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1081"; */
"1081.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1081"; */
"1081.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1081"; */
"1081.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1081.labels[0] = ""; ObjectID = "1081"; */
"1081.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1081.labels[1] = ""; ObjectID = "1081"; */
"1081.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1081.toolTips[0] = ""; ObjectID = "1081"; */
"1081.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1081.toolTips[1] = ""; ObjectID = "1081"; */
"1081.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1082"; */
"1082.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1082"; */
"1082.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1082"; */
"1082.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1082.labels[0] = ""; ObjectID = "1082"; */
"1082.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1082.toolTips[0] = ""; ObjectID = "1082"; */
"1082.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1083"; */
"1083.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1083"; */
"1083.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1083"; */
"1083.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1083.labels[0] = ""; ObjectID = "1083"; */
"1083.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1083.toolTips[0] = ""; ObjectID = "1083"; */
"1083.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1084"; */
"1084.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1084"; */
"1084.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1084"; */
"1084.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1084.labels[0] = ""; ObjectID = "1084"; */
"1084.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1084.toolTips[0] = ""; ObjectID = "1084"; */
"1084.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1085"; */
"1085.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1085"; */
"1085.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1085"; */
"1085.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1085.labels[0] = ""; ObjectID = "1085"; */
"1085.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1085.toolTips[0] = ""; ObjectID = "1085"; */
"1085.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1086"; */
"1086.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1086"; */
"1086.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1086"; */
"1086.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1086.labels[0] = ""; ObjectID = "1086"; */
"1086.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1086.toolTips[0] = ""; ObjectID = "1086"; */
"1086.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1087"; */
"1087.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1087"; */
"1087.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1087"; */
"1087.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1087.labels[0] = ""; ObjectID = "1087"; */
"1087.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1087.toolTips[0] = ""; ObjectID = "1087"; */
"1087.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1088"; */
"1088.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1088"; */
"1088.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1088"; */
"1088.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1088.labels[0] = ""; ObjectID = "1088"; */
"1088.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1088.toolTips[0] = ""; ObjectID = "1088"; */
"1088.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1089"; */
"1089.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1089"; */
"1089.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1089"; */
"1089.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1089.labels[0] = ""; ObjectID = "1089"; */
"1089.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1089.toolTips[0] = ""; ObjectID = "1089"; */
"1089.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1090"; */
"1090.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1090"; */
"1090.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1090"; */
"1090.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1090.labels[0] = ""; ObjectID = "1090"; */
"1090.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1090.labels[1] = ""; ObjectID = "1090"; */
"1090.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1090.toolTips[0] = ""; ObjectID = "1090"; */
"1090.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1090.toolTips[1] = ""; ObjectID = "1090"; */
"1090.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1091"; */
"1091.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1091"; */
"1091.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1091"; */
"1091.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1091.labels[0] = ""; ObjectID = "1091"; */
"1091.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1091.toolTips[0] = ""; ObjectID = "1091"; */
"1091.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1092"; */
"1092.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1092"; */
"1092.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1092"; */
"1092.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1092.labels[0] = ""; ObjectID = "1092"; */
"1092.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1092.toolTips[0] = ""; ObjectID = "1092"; */
"1092.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1093"; */
"1093.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1093"; */
"1093.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1093"; */
"1093.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1093.labels[0] = ""; ObjectID = "1093"; */
"1093.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1093.toolTips[0] = ""; ObjectID = "1093"; */
"1093.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1094"; */
"1094.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1094"; */
"1094.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1094"; */
"1094.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1094.labels[0] = ""; ObjectID = "1094"; */
"1094.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1094.toolTips[0] = ""; ObjectID = "1094"; */
"1094.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1095"; */
"1095.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1095"; */
"1095.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1095"; */
"1095.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1095.labels[0] = ""; ObjectID = "1095"; */
"1095.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1095.labels[1] = ""; ObjectID = "1095"; */
"1095.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1095.toolTips[0] = ""; ObjectID = "1095"; */
"1095.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1095.toolTips[1] = ""; ObjectID = "1095"; */
"1095.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1096"; */
"1096.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1096"; */
"1096.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1096"; */
"1096.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1096.labels[0] = ""; ObjectID = "1096"; */
"1096.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1096.labels[1] = ""; ObjectID = "1096"; */
"1096.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1096.toolTips[0] = ""; ObjectID = "1096"; */
"1096.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1096.toolTips[1] = ""; ObjectID = "1096"; */
"1096.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1097"; */
"1097.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1097"; */
"1097.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1097"; */
"1097.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1097.labels[0] = ""; ObjectID = "1097"; */
"1097.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1097.labels[1] = ""; ObjectID = "1097"; */
"1097.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1097.labels[2] = ""; ObjectID = "1097"; */
"1097.labels[2]" = "";

/* Class = "NSSegmentedCell"; 1097.labels[3] = ""; ObjectID = "1097"; */
"1097.labels[3]" = "";

/* Class = "NSSegmentedCell"; 1097.toolTips[0] = ""; ObjectID = "1097"; */
"1097.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1097.toolTips[1] = ""; ObjectID = "1097"; */
"1097.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 1097.toolTips[2] = ""; ObjectID = "1097"; */
"1097.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 1097.toolTips[3] = ""; ObjectID = "1097"; */
"1097.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1098"; */
"1098.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1098"; */
"1098.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1098"; */
"1098.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1098.labels[0] = ""; ObjectID = "1098"; */
"1098.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1098.labels[1] = ""; ObjectID = "1098"; */
"1098.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1098.toolTips[0] = ""; ObjectID = "1098"; */
"1098.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1098.toolTips[1] = ""; ObjectID = "1098"; */
"1098.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1099"; */
"1099.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1099"; */
"1099.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1099"; */
"1099.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1099.labels[0] = ""; ObjectID = "1099"; */
"1099.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1099.labels[1] = ""; ObjectID = "1099"; */
"1099.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1099.toolTips[0] = ""; ObjectID = "1099"; */
"1099.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1099.toolTips[1] = ""; ObjectID = "1099"; */
"1099.toolTips[1]" = "";

/* Class = "NSSearchFieldCell"; designAccessibilityDescription = ""; ObjectID = "1100"; */
"1100.designAccessibilityDescription" = "";

/* Class = "NSSearchFieldCell"; designAccessibilityHelp = ""; ObjectID = "1100"; */
"1100.designAccessibilityHelp" = "";

/* Class = "NSSearchFieldCell"; gToolTip = ""; ObjectID = "1100"; */
"1100.gToolTip" = "";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1100"; */
"1100.placeholderString" = "Cerca";

/* Class = "NSSearchFieldCell"; title = ""; ObjectID = "1100"; */
"1100.title" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1101"; */
"1101.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1101"; */
"1101.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1101"; */
"1101.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1101.labels[0] = ""; ObjectID = "1101"; */
"1101.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1101.labels[1] = ""; ObjectID = "1101"; */
"1101.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1101.toolTips[0] = ""; ObjectID = "1101"; */
"1101.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1101.toolTips[1] = ""; ObjectID = "1101"; */
"1101.toolTips[1]" = "";

/* Class = "NSSearchFieldCell"; designAccessibilityDescription = ""; ObjectID = "1102"; */
"1102.designAccessibilityDescription" = "";

/* Class = "NSSearchFieldCell"; designAccessibilityHelp = ""; ObjectID = "1102"; */
"1102.designAccessibilityHelp" = "";

/* Class = "NSSearchFieldCell"; gToolTip = ""; ObjectID = "1102"; */
"1102.gToolTip" = "";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1102"; */
"1102.placeholderString" = "Cerca";

/* Class = "NSSearchFieldCell"; title = ""; ObjectID = "1102"; */
"1102.title" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "1103"; */
"1103.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "1103"; */
"1103.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "1103"; */
"1103.gToolTip" = "";

/* Class = "NSSegmentedCell"; 1103.labels[0] = ""; ObjectID = "1103"; */
"1103.labels[0]" = "";

/* Class = "NSSegmentedCell"; 1103.labels[1] = ""; ObjectID = "1103"; */
"1103.labels[1]" = "";

/* Class = "NSSegmentedCell"; 1103.toolTips[0] = ""; ObjectID = "1103"; */
"1103.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 1103.toolTips[1] = ""; ObjectID = "1103"; */
"1103.toolTips[1]" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1104"; */
"1104.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1104"; */
"1104.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1104"; */
"1104.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1104"; */
"1104.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1104"; */
"1104.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1105"; */
"1105.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1105"; */
"1105.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1105"; */
"1105.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1105"; */
"1105.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1105"; */
"1105.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1106"; */
"1106.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1106"; */
"1106.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1106"; */
"1106.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1106"; */
"1106.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1106"; */
"1106.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "1107"; */
"1107.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "1107"; */
"1107.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "1107"; */
"1107.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "1107"; */
"1107.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1107"; */
"1107.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1108"; */
"1108.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1108"; */
"1108.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1108"; */
"1108.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1109"; */
"1109.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1109"; */
"1109.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1109"; */
"1109.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "1110"; */
"1110.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "1110"; */
"1110.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "1110"; */
"1110.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1111"; */
"1111.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1111"; */
"1111.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1111"; */
"1111.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1112"; */
"1112.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1112"; */
"1112.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1112"; */
"1112.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1113"; */
"1113.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1113"; */
"1113.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1113"; */
"1113.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1114"; */
"1114.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1114"; */
"1114.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1114"; */
"1114.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1115"; */
"1115.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1115"; */
"1115.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1115"; */
"1115.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1116"; */
"1116.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1116"; */
"1116.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1116"; */
"1116.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1117"; */
"1117.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1117"; */
"1117.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1117"; */
"1117.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1118"; */
"1118.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1118"; */
"1118.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1118"; */
"1118.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "1119"; */
"1119.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "1119"; */
"1119.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "1119"; */
"1119.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1120"; */
"1120.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1120"; */
"1120.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1120"; */
"1120.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "1121"; */
"1121.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "1121"; */
"1121.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "1121"; */
"1121.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "1122"; */
"1122.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "1122"; */
"1122.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "1122"; */
"1122.gToolTip" = "";